export const gameList = [
    {
        id: "12",
        name: "세상에서 가장 어려운 게임 1 - The Worlds Hardest Game 1",
    },
    {
        id: "29",
        name: "백층탈출2 리메이크",
    },
    {
        id: "36",
        name: "슈의 라면집",
    },
    {
        id: "42",
        name: "고향만두",
    },
    {
        id: "51",
        name: "[플래시게임/디펜스] 전쟁시대 Age of War",
    },
    {
        id: "52",
        name: "내친구 포밍뿌 - 밍뚜",
    },
    {
        id: "67",
        name: "아기고래 쿠아 Qua - 추억의 한게임플래시",
    },
    {
        id: "79",
        name: "버터플라이",
    },
    {
        id: "85",
        name: "고군분투",
    },
    {
        id: "107",
        name: "죽림고수",
    },
    {
        id: "143",
        name: "아이탈출 1 - 탈출게임",
    },
    {
        id: "155",
        name: "감옥탈출 리마스터",
    },
    {
        id: "163",
        name: "펭귄쿵쿵 - 야후꾸러기 마법학교 미니게임",
    },
    {
        id: "192",
        name: "오목게임 (Smart Fun Gobang)",
    },
    {
        id: "203",
        name: "눈빛보내기 1 - 성 로맨스 학원 사랑의 설레임 대작전",
    },
    {
        id: "251",
        name: "오이야송",
    },
    {
        id: "294",
        name: "[플래시게임/슈팅] 건 메이헴 (Gun Mayhem)",
    },
    {
        id: "306",
        name: "같은 동물 연결하기",
    },
    {
        id: "315",
        name: "동물구출 대작전",
    },
    {
        id: "341",
        name: "알피게임 - 레모네이드 팔기 (한국어)",
    },
    {
        id: "388",
        name: "[플래시게임/슈팅] 박스헤드 2인용 (Boxhead 2Play Rooms)",
    },
    {
        id: "431",
        name: "뮤직톡톡",
    },
    {
        id: "472",
        name: "슈의 얼려먹는 초코만들기 - 슈게임",
    },
    {
        id: "486",
        name: "미리스토리 여왕을 찾아라 1 - 이야기의 시작",
    },
    {
        id: "512",
        name: "감자도리 고백쏭",
    },
    {
        id: "524",
        name: "스위트 발렌타인 1화",
    },
    {
        id: "605",
        name: "[플래시게임/액션] 아빠와 나 (Dad n' me)",
    },
    {
        id: "641",
        name: "[플래시게임/RPG] 만화캐릭RPG 시즌3 1.0",
    },
    {
        id: "661",
        name: "쿠쿠쿠의 뮤직스토리 1편",
    },
    {
        id: "1194",
        name: "파니팡 파니하우스 풀버전",
    },
    {
        id: "1238",
        name: "사쿠란보 DDR",
    },
    {
        id: "1478",
        name: "[플래시게임/스포츠] 1대1 축구 (1 on 1 Soccer)",
    },
    {
        id: "1507",
        name: "[플래시게임] 더위탈출 대작전",
    },
    {
        id: "1511",
        name: "슈의 다이어트 - 슈게임",
    },
    {
        id: "1514",
        name: "버블 슈터 (Bubble Shooter)",
    },
    {
        id: "1531",
        name: "[플래시게임] 밍밍 vs. 왕따 - 포트리스 게임",
    },
    {
        id: "1553",
        name: "바닐라캣 - 시장실 청소 아르바이트",
    },
    {
        id: "1617",
        name: "[플래시게임] 장미와 동백 (Rose and Camellia) - 뺨때리기 게임",
    },
    {
        id: "1688",
        name: "[플래시게임] 아마엔보 DDR",
    },
    {
        id: "1814",
        name: "[플래시게임] 버블 스피너 (Bubble Spinner)",
    },
    {
        id: "1930",
        name: "[플래시게임/퍼즐] 타일즈 오브 더 심슨 (Tiles of the Simpsons)",
    },
    {
        id: "2132",
        name: "이누야샤 데몬 토너먼트 (InuYasha Demon Tournament)",
    },
    {
        id: "2218",
        name: "요랑아요랑아 에피소드 2 - 널 위해 준비했어!!",
    },
    {
        id: "2254",
        name: "물고기 키우기 (Growing Fish)",
    },
    {
        id: "2259",
        name: "개드립 피하기",
    },
    {
        id: "2837",
        name: "[자작플래시] 바운스어택 3 (Bounce Attack 3)",
    },
    {
        id: "2942",
        name: "나루토 vs 블리치 2.6 (Bleach vs Naruto 2.6)",
    },
    {
        id: "2949",
        name: "[플래시게임] 3인용 탱크 게임",
    },
    {
        id: "3013",
        name: "스택스 플러스",
    },
    {
        id: "3067",
        name: "두근두근 마법의 타로점",
    },
    {
        id: "3468",
        name: "판타지 수학대전 카드게임",
    },
    {
        id: "3512",
        name: "[플래시게임] 고기굽기 - 焼き肉亭 (야키니쿠정)",
    },
    {
        id: "3641",
        name: "원피스 vs 페어리테일 1.1 (Fairy Tail vs One Piece 1.1)",
    },
    {
        id: "3732",
        name: "충치디펜스 2.2",
    },
    {
        id: "4015",
        name: "[플래시게임/퍼즐] 테트리스 (Tetris)",
    },
    {
        id: "4039",
        name: "新상하이마작 천하통일전 - 추억의 한게임플래시",
    },
    {
        id: "4136",
        name: "[플래시게임/포인트앤클릭] 던전 이스케이프 (Dungeon Escape)",
    },
    {
        id: "5224",
        name: "전쟁시대2 (Age of War 2)",
    },
    {
        id: "5225",
        name: "마리오 그래비티 어드벤처 (Mario Gravity Adventure)",
    },
    {
        id: "5226",
        name: "패솔로직(Pathologic)",
    },
    {
        id: "5525",
        name: "에어포트 매드니스 3 (Airport Madness 3)",
    },
    {
        id: "5613",
        name: "이집트 이스케이프 (Mirchi Egyptian Escape)",
    },
    {
        id: "5822",
        name: "스퍼트 (Spurt)",
    },
    {
        id: "5833",
        name: "[플래시게임] 뽀로로 놀이교실: 루피의 언어교실 - 핫케이크 만들기",
    },
    {
        id: "5964",
        name: "다음키즈짱 옷입히기 - 불어라 봄바람",
    },
    {
        id: "6018",
        name: "마이티 나이트 (Mighty Knight)",
    },
    {
        id: "8174",
        name: "[플래시애니] 웨딩드레스",
    },
    {
        id: "9066",
        name: "[플래시게임/한게임플래시] 틀린그림찾기 첩보요원 양성소 - 추억의 한게임플래시",
    },
    {
        id: "624917654",
        name: "졸라맨 오프닝",
    },
    {
        id: "1013917654",
        name: "라리 (lalee)",
    },
    {
        id: "1179917654",
        name: "아바타 스타 슈 1화 - 슈와 리아의 대결편",
    },
    {
        id: "1239917654",
        name: "아이러브에그 1화 에그 마을",
    },
    {
        id: "1804906493",
        name: "찍신",
    },
];
